<?php
// Heading
$_['heading_title'] = 'Захиалга илгээгдлээ!';

// Text
$_['text_customer'] = '<p>Захиалга амжилттай боллоо!</p><p>Та өөрийн захиалгын түүхээ <a href="%s">миний бүртгэл</a> хуудасны <a href="%s">түүх</a> хэсэгт орж харна уу.</p>Хэрвээ та интернэтээр татаж авах бараа авсан бол <a href="%s">downloads</a> хуудаснаас харж болно.</p><p>Ямар нэгэн асуулт байвал <a href="%s">бидэнтэй</a> шууд холбогдоно уу.</p><p>Манайхаар үйлчлүүлсэнд баярлалаа!</p>';
$_['text_guest']    = '<p>Захиалга амжилттай боллоо!</p><p>Ямар нэгэн асуулт байвал <a href="%s">бидэнтэй</a> шууд холбогдоно уу.</p><p>Манайхаар үйлчлүүлсэнд баярлалаа!</p>';
$_['text_basket']   = 'Сагс';
$_['text_checkout'] = 'Тооцоо';
$_['text_success']  = 'Амжилттай';
?>