<?php
// Heading 
$_['heading_title']    = 'Бэлгийн ваучер худалдаж авах';

// Text
$_['text_voucher']     = 'Бэлгийн ваучер';
$_['text_description'] = 'Энэ ваучер таныг төлбөрөө хийсний дараа хүлээн авагчид имэйлээр очно.';
$_['text_agree']       = 'Бэлгийн ваучерийг буцаах боломжгүй гэдгийг би хүлээн зөвшөөрч байна.';
$_['text_message']     = '<p>Бэлгийн ваучер худалдан авсанд баярлалаа! Төлбөр хийгдсний дараа бэлгийн ваучер хүлээн авагчид имэйлээр хэрхэн ашиглах зааврын хамт очно.</p>';
$_['text_for']         = '%s бэлгийн ваучер %s -д';

// Entry
$_['entry_to_name']    = 'Хүлээн авагчийн нэр:';
$_['entry_to_email']   = 'Хүлээн авагчийн имэйл:';
$_['entry_from_name']  = 'Таны нэр:';
$_['entry_from_email'] = 'Таны имэйл:';
$_['entry_message']    = 'Захиа:<br /><span class="help">(Заавал бөглөх албагүй)</span>';
$_['entry_amount']     = 'Хэмжээ:<br /><span class="help">(%s-с %s-н тэмдэгт байх ёстой)</span>';
$_['entry_theme']      = 'Бэлгийн ваучерийн төрөл:';

// Error
$_['error_to_name']    = 'Хүлээн авагчийн нэр 1-с 64-н тэмдэгт байх ёстой!';
$_['error_from_name']  = 'Таны нэр 1-с 64-н тэмдэгт байх ёстой!';
$_['error_email']      = 'И-мэйл хаяг буруу байна!';
$_['error_amount']     = 'Хэмжээ %s-с %s-н хооронд байх ёстой!';
$_['error_theme']      = 'Төрөл сонго!';
$_['error_agree']      = 'Анхааруулга: Та бэлгийн ваучерийг буцаах боломжгүй гэдгийг хүлээн зөвшөөрөх ёстой!';
?>