<?php
// Heading 
$_['heading_title'] = 'Шагналын оноо ашиглах (Нийт оноо: %s)';

// Text
$_['text_reward']   = 'Шагналын оноо(%s)';
$_['text_order_id'] = 'Захиалгын дугаар: #%s';
$_['text_success']  = 'Амжилттай: Шагналын онооны хөнгөлөлт амжилттай орлоо!';

// Entry
$_['entry_reward']  = 'Ашиглах оноо (Дээд хэмжээ %s):';

// Error
$_['error_empty']   = 'Анхааруулга: Хэрэглэх онооны тоо хэмжээг оруул!';
$_['error_points']  = 'Анхааруулга: Таньд %s шагналын оноо байхгүй!';
$_['error_maximum'] = 'Анхааруулга: Дээд тал нь %s шагналын онооны хөнгөлөлт оруулна!';
?>